window.QUIZ_SLIDES = [
  {
    "number": 1,
    "title": "QUIZ NIGHT",
    "body": "Отбор: 2-8 човека\nВход: 4 € /човек",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": false
  },
  {
    "number": 2,
    "title": "Правила на играта",
    "body": "ПЪРВИ КРЪГ: 10 въпроса • 20 секунди • 1 точка\nВТОРИ КРЪГ - СНИМКОВ: 10 снимки • 30 секунди • 2 точки\nТРЕТИ КРЪГ: 10 въпроса • 20 секунди • 1 точка\nЧЕТВЪРТИ КРЪГ - АУДИОВИЗУАЛЕН: 10 аудио/видео • 45 сек • 1 точка\nПЕТИ КРЪГ - ПОВИШЕНА ТРУДНОСТ: 3 въпроса • 5 минути • 5 точки",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": false
  },
  {
    "number": 3,
    "title": "Първи кръг",
    "body": "Въпрос 1\n\nКоя е столицата на Австралия?\n\nА) Сидни\nБ) Канбера\nВ) Мелбърн\nГ) Бризбейн",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 4,
    "title": "Първи кръг",
    "body": "Въпрос 2\n\nКой химичен елемент има атомен номер 74?\n\nА) Кислород\nБ) Волфрам\nВ) Сребро\nГ) Уран",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 5,
    "title": "Първи кръг",
    "body": "Въпрос 3\n\nКак се нарича най-дълбоката океанска падина?\n\nА) Филипинска падина\nБ) Японска падина\nВ) Марианска падина\nГ) Пуерториканска падина",
	    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 6,
    "title": "Първи кръг",
    "body": "Въпрос 4\n\nКоя е първата държава, дала право на жените да гласуват?\n\nА) Финландия\nБ) Австралия\nВ) Нова Зеландия\nГ) Дания",
	    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 7,
    "title": "Първи кръг",
    "body": "Въпрос 5\n\nПод или над 7000 км е дълга река Амазонка?\n\n\n\n\n\n",
	    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 8,
    "title": "Първи кръг",
    "body": "Въпрос 6\n\nДелфийски, Питийски и Ликейски са названия на един и същ бог. Как е неговото име?\n\n\n\n\n",
	    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 9,
    "title": "Първи кръг",
    "body": "Въпрос 7\n\nКоя година пада Берлинската стена?\n\n\n\n\n\n",
	    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 10,
    "title": "Първи кръг",
    "body": "Въпрос 8\n\nПод или над 400 км/ч е максималната скорост на Bugatti Chiron Super Sport 300+\n\n\n\n\n",
	    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 11,
    "title": "Първи кръг",
    "body": "Въпрос 9\n\nКристиано Роналдо има повече от 100 гола за националния отбор?\n\n\n\n\n",
	    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 12,
    "title": "Първи кръг",
    "body": "Въпрос 10\n\nКак се казва официалния пакт за ненападение подписан през 1939 г., чийто таен протокол разделя Източна Европа на сфери на влияние и води до нападението над Полша?\n\n\n\n",
	    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 13,
    "title": "Първи кръг - Отговори",
    "body": "1. Коя е столицата на Австралия? Канбера\n2. Кой химичен елемент има атомен номер 74? Волфрам\n3. Как се нарича най-дълбоката океанска падина? Марианска\n4. Коя е първата държава, дала право на жените да гласуват? Нова Зеландия\n5. Под или над 7000 км е дълъг река Амазонка? Под, около 6800 км.\n6. Делфийски, Питийски и Ликейски са названия на един и същ бог. Как е неговото име? Аполон\n7. Коя година пада Берлинската стена? 1989 г.\n8. Под или над 400 км/ч е макс. скорост на Bugatti Chiron Super Sport 300+? Над, но е ограничена е до 440 км/ч \n9. Кристиано Роналдо има над 100 гола за националния отбор? Повече, над 140 към този момент.\n10. Как се казва официалния пакт за ненападение подписан 1939 г., чийто таен протокол разделя Източна Европа на сфери на влияние и води до нападението над Полша? Молотов-Рибентроп",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": true
  },
  {
    "number": 14,
    "title": "Втори кръг",
    "body": "1. Кой е това? (Двете имена)",
    "images": [
      "assets/image3.jpeg"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": false
  },
  {
    "number": 15,
    "title": "Втори кръг",
    "body": "2. Кой е това? (Двете имена)",
    
    "images": [
      "assets/image5.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": false
  },
  {
    "number": 16,
    "title": "Втори кръг",
    "body": "3. Кой е това? (Двете имена)",
    
    "images": [
      "assets/image6.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": false
  },
  {
    "number": 17,
    "title": "Втори кръг",
    "body": "4. Кои са тези двамата? (Две имена)",
    
    "images": [
      "assets/image7.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": false
  },
  {
    "number": 18,
    "title": "Втори кръг",
    "body": "5. Чие е логото?",
    
    "images": [
      "assets/image8.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": false
  },
  {
    "number": 19,
    "title": "Втори кръг",
    "body": "6. Кой е това? (Двете имена)",
    
    "images": [
      "assets/image9.jpeg"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": false
  },
  {
    "number": 20,
    "title": "Втори кръг",
    "body": "7. Кой е художникът? (Двете имена)",
    
    "images": [
      "assets/image10.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": false
  },
  {
    "number": 21,
    "title": "Втори кръг",
    "body": "8. Кой е това? (Двете имена)",
    
    "images": [
      "assets/image11.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": false
  },
  {
    "number": 22,
    "title": "Втори кръг",
    "body": "9. Кой е това? (Двете имена)",
    
    "images": [
      "assets/image12.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": false
  },
  {
    "number": 23,
    "title": "Втори кръг",
    "body": "10. Чие е логото?",
    
    "images": [
      "assets/image13.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": false
  },
  {
    "number": 24,
    "title": "Втори кръг – Отговори",
    "body": "1. Кристияно Роналдо\n2. Кортни Кокс\n3. Доналд Тръмп\n4. Гаргамел и Азраел\n5. Моторола\n6. Христо Пъдев\n7. Едвард Мунк\n8. Камелия Тодорова\n9. Мик Джагър\n10. Майбах",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": true
  },
  {
    "number": 25,
    "title": "Трети кръг",
    "body": "1. С какво са известни Адолф Даслер и Рудолф Даслер?",
    "images": [
      "assets/image1.png"
    ],	
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 26,
    "title": "Трети кръг",
    "body": "2. Какво означава абревиатурата ФСБ от името на легендарната българска рок група?",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 27,
    "title": "Трети кръг",
    "body": "3. В кой град е построен корабът „Титаник“?",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 28,
    "title": "Трети кръг",
    "body": "4. Как се наричат пещерните образувания, които висят от тавана на пещерите?",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 29,
    "title": "Трети кръг",
    "body": "5. Вярно ли е, че каската във Формула  1 е проектирана да издържи тежестта на танк?",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 30,
    "title": "Трети кръг",
    "body": "6. Коя е най високата язовирна стена в България?",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 31,
    "title": "Трети кръг",
    "body": "7. В едно семейство съпругите на двама братя се наричат снахи, а съпрузите на сестрите – зетьове. Как се наричат двете снахи помежду си?",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 32,
    "title": "Трети кръг",
    "body": "8. Как се нарича клоунът символ на веригата Макдоналдс?",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 33,
    "title": "Трети кръг",
    "body": "9. Първият демократично избран президент на Република България е Желю Желев. Кой заема поста държавен глава преди него?",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 34,
    "title": "Трети кръг",
    "body": "10. Кой изпълнява ролята на барабаниста Гошо във филма “Оркестър без име“?",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 20,
    "answer": false
  },
  {
    "number": 35,
    "title": "Трети кръг - Отговори",
    "body": "1. С какво са известни Адолф Даслер и Рудолф Даслер? Създават Адидас и Пума\n2. Какво означава абревиатурата ФСБ от името на легендарната българска рок група? Формация Студио Балкантон\n3. В кой град е построен корабът „Титаник“? Белфаст\n4. Как се наричат пещерните образувания, които висят от тавана на пещерите?\nСталактити\n5. Вярно ли е, че каската във Формула  1 е проектирана да издържи тежестта на танк? Да, вярно е.\n6. Коя е най високата язовирна стена в българия? Въча\n7. В едно семейство съпругите на двама братя се наричат снахи, а съпрузите на сестрите – зетьове. Как се наричат двете снахи помежду си? Етърви\n8. Как се нарича клоунът символ на веригата Макдоналдс? Роналд Макдоналд\n9. Първият демократично избран президент на Република България е Желю Желев. Кой заема поста държавен глава преди него? Петър Младенов\n10. Кой изпълнява ролята на барабаниста Гошо във филма “Оркестър без име“? Георги Мамалев",
    "images": [],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": true
  },
  {
    "number": 36,
    "title": "Четвърти кръг",
    "body": "1. Кой е изпълнителят на песента?",
    "audios": [
      "assets/media1.mp3",
    ],
    "videos": [],
    "timer": 45,
    "answer": false
  },
  {
    "number": 37,
    "title": "Четвърти кръг",
    "body": "2. Кой е изпълнителят на песента?",
    "audios": [
      "assets/media2.mp3"
    ],
    "videos": [],
    "timer": 45,
    "answer": false
  },
  {
    "number": 38,
    "title": "Четвърти кръг",
    "body": "3. Кой е изпълнителят на песента?",
    "audios": [
      "assets/media3.mp3"
    ],
    "videos": [],
    "timer": 45,
    "answer": false
  },
  {
    "number": 39,
    "title": "Четвърти кръг",
    "body": "4. Чий е гласът от записа?",
    "audios": [
      "assets/media4.mp3"
    ],
    "videos": [],
    "timer": 45,
    "answer": false
  },
  {
    "number": 40,
    "title": "Четвърти кръг",
    "body": "5. Кадри от кой филм гледате?",
    "audios": [],
    "videos": [
      "assets/media5.mp4"
    ],
    "timer": 45,
    "answer": false
  },
  {
    "number": 41,
    "title": "Четвърти кръг",
    "body": "6. Кадри от кой филм гледате?",
    "audios": [],
    "videos": [
      "assets/media6.mp4"
    ],
    "timer": 45,
    "answer": false
  },
  {
    "number": 42,
    "title": "Четвърти кръг",
    "body": "7. Как е заглавието на песента?",
    "audios": [
      "assets/media7.mp3",
    ],
    "videos": [],
    "timer": 45,
    "answer": false
  },
  {
    "number": 43,
    "title": "Четвърти кръг",
    "body": "8. Кой изпълнява тази песен? (Две имена)",
    "audios": [
      "assets/media8.mp3"
    ],
    "videos": [],
    "timer": 45,
    "answer": false
  },
  {
    "number": 44,
    "title": "Четвърти кръг",
    "body": "9. Как е заглавието на песента?",
    "audios": [],
    "videos": [
      "assets/media9.mp4"
    ],
    "timer": 45,
    "answer": false
  },
  {
    "number": 45,
    "title": "Четвърти кръг",
    "body": "10. Как е заглавието на песента и кой я изпълнява?",
    "audios": [
      "assets/media10.mp3"
    ],
    "videos": [],
    "timer": 45,
    "answer": false
  },
  {
    "number": 46,
    "title": "Четвърти кръг - Отговори",
    "body": "1. Toto - Africa\n2. Sandra – In the heat of the night\n3. Los del Rio - Macarena\n4. Орлин Горанов\n5. Back to the future\n6. Fast & Furious\n7. O-zone - Dragostea Din Tei\n8. Dara - Bangaranga\n9. PSY – Gangnam style\n10. Backstreet boys – I Want it that way",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": true
  },
  {
    "number": 47,
    "title": "Пети кръг",
    "body": "1. Има моменти в историята ни, в които индустриалната амбиция се сблъсква челно с реалността. Сутринта на 1 ноември 1986 г. е разтърсена от експлозия. Силата ѝ е толкова голяма, че във Варна е отчетен трус от 3-та степен по Рихтер. Заводът е изравнен със земята заради корозирало оборудване, а ако огънят бе достигнал резервоарите с хлор, последствията щяха да са немислими. В близост до кой град се е случило това?",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 300,
    "answer": false
  },
  {
    "number": 48,
    "title": "Пети кръг",
    "body": "2. Двама археолози влизат в пещера. В нея намират 2 голи тела на мъж и жена, легнали по гръб. Поради специфични условия в пещерата и двете тела са перфектно запазени. Единият учен казал:\n- Това са Адам и Ева.\nДругият веднага се съгласил с него.\nКак стигат до този извод?",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 300,
    "answer": false
  },
  {
    "number": 49,
    "title": "Пети кръг",
    "body": "3. Горещият летен сезон предстои. Все още се радваме на пролетното слънце, но след месец-два ще започнем да търсим сянка и начини да избягаме от горещината. В Япония имат реално градско решение, използвано в обществени пространства, за да направи жегата по-поносима. Какво е то?",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 300,
    "answer": false
  },
  {
    "number": 50,
    "title": "Пети кръг",
    "body": "4. Малкият Лука Торичели си легнал да спи късно вечерта в четвъртък на 4 октомври преди около 444 години, след като майка му Изабела му прочела приказка за лека нощ. Когато се събудил, вече било 15 октомври. \n- Мамо, колко време съм спал?\n- Цяла нощ, детето ми.\nКак е възможно това?",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": 300,
    "answer": false
  },
  {
    "number": 51,
    "title": "Пети кръг",
    "body": "5. Двама бракониери намират стара дървена къща насред гората. Разбиват вратата, влизат вътре и виждат на пода счупено стъкло, локва вода и мъртвия Сашо. Няма следи от борба, няма оръжие и вратата е била заключена отвътре. Единият казал:\n— Ясно е как е умрял.\nКакво се е случило?",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": true
  },
   {
    "number": 52,
    "title": "Пети кръг - Отговори",
    "body": "5. Девня\n2. Телата не са имали пъпове\n3. Водна  мъгла\n4. При въвеждането на Григорианския календар през 1582 г. след 4 октомври следва 15 октомври, като дните от 5 до 14 октомври са пропуснати\n5. Сашо е бил риба, аквариумът се е счупил.",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": true
  },
  {
    "number": 53,
    "title": "Благодарим ви за участието!",
    "body": "",
    "images": [
      "assets/image1.png"
    ],
    "audios": [],
    "videos": [],
    "timer": null,
    "answer": false
  }
];
